//Окей, здесь core для скрипта
const token = ""; // токен
// Токен получать тута: https://vkhost.github.io/ (тыкать на Kate Mobile)
// Если вы выберите другие приложухи, то не будет спамить
// Сорян
const count = 0; // сколько раз надо инвайтнуть/кикнуть
const inviteId = 0; // сюда ID того, кем вы хотите спамить. Важно, что-бы это был ваш друг.
const chatId = 0; // ID чата
const time = 0; // время в секундах. сделано для того, что-бы чат-менеджеры не посчитали этот спам - подозрительная активность
module.exports = {
	token,
	count,
	inviteId,
	chatId,
	time
}